
/* Class = "NSWindow"; title = "Bookmarks"; ObjectID = "5"; */
"5.title" = "ブックマーク";

/* Class = "NSTableColumn"; headerCell.title = "Label"; ObjectID = "58"; */
"58.headerCell.title" = "ラベル";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "59"; */
"59.headerCell.title" = "ファイル";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "60"; */
"60.headerCell.title" = "ページ";
